Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1630.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámediggi sávvá lihku G .
nob: PRM : Sametinget gratulerer H.M.

source: Gonagas Harald Vii riegádanbeivviin
nob: Kong Harald V på fødselsdagen

source: Sámediggi ja sámi álbmot sávvet lihku Gonagaslaš Majestehtii Gonagas Harald Vii su 70-jagi riegádanbeivviin .
nob: Sametinget og det samiske folket gratulerer Hans Majestet Kong Harald V med 70 års dagen i dag .

source: Dan oktavuođas geige Sámedikki presideanta Aili Keskitalo parlameantta ja álbmoga lihkusáváldagaid otnáš lihkusávvandeputašuvnnas .
nob: I anledningen overrekker sametingspresident Aili Keskitalo parlamentets og folkets gratulasjoner under dagens gratulasjonsdeputasjon .

source: Skeaŋkan G .
nob: Gaven til H.M.

source: Gonagas Harald Vii lea oljomálagovva ” Vávvu ” maid dáiddár Synnøve Persen lea dahkan .
nob: Kong Harald V er oljemaleriet ” Vávvu ” av kunstneren Synnøve Persen .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 21.02.2007
nob: Sist endret 21.02.2007

source: Sámedikki presideanta Aili Keskitalo .
nob: Sametingspresident Aili Keskitalo .

source: - Min álbmotráhkis monárka , gii deavdá 70 jagi , lea olles áiggi doaimmas oktavuođas bargan sakka sámi álbmoga ja sámi servodaga ovddas .
nob: - Vår folkekjære monark , som i dag fyller 70 år , har gjennom hele sitt virke vist et sterkt engasjement for det samiske folk og det samiske samfunn .

source: Das mii leat hui giitevaččat .
nob: Dette er vi svært takknemlige for .

source: Danne lea munnje illu , go beasan buot sámiid ovddas geiget váimmolaš lihkusávaldagaid gonagassii , dadjá Sámeidkki presideanta Aili Keskitalo .
nob: Det er derfor en glede for meg , på vegne av alle samer , å overrekke de hjerteligste gratulasjoner til kongen , sier sametingspresident Aili Keskitalo .

source: M .
nob: H.M.

source: Gonagas Harald V deattuhii sáhkavuorustis ođđa sámedikki rahpamis 1997s , ahte gonagasriika Norga lea ásahuvvon guovtti álbmoga eatnamiidda – sápmelaččaid ja norgalaččaid .
nob: Kong Harald V understreket i sin tale ved åpningen av den nye sametinget i 1997 , at kongeriket Norge var etablert på territoriet til to folk – samer og nordmenn .

source: Seamma sáhkavuorus šállošii gonagas maiddái dan eahperievtti maid sámit leat gártan gillát guhkes ja garra dáruiduhttinprosessa čađa .
nob: I den samme talen beklaget også kongen den urett som var blitt samene til del gjennom en lang og hard fornorskningsprosess .

source: - Sámiide lei dat illubeaivi ja soabahanbeaivi .
nob: - For samene var dette en gledens og forsoningens dag .

source: Muhto sihke ovdal ja maŋŋá dan leat mii oaidnán go G .
nob: Men både før og senere har vi sett at H.M.

source: Gonagas Harald V , ja olles Norgga gonagasbearaš , leat bargan Sámedikki ja sámi álbmoga ávkin .
nob: Kong Harald V , og hele den norske kongefamilien , har vært engasjerte i Sametingets og det samiske folkets ve og vel .

source: Danne mii searvat čiekŋalis giitevašvuođain ja stuorra iluin gonagasa riegádanbeaivvi ávvudeapmái otne , dadjá Keskitalo .
nob: Det er derfor i dyp takknemlighet og med stor glede vi deltar i feiringen av kongen i dag , sier Keskitalo .

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: Artihkkalat
nob: artikler

source: Synnøve Persena dahkan málagovva " Vávvu "
nob: " Vávvu " av Synnøve Persen
